{"cytaty":["Captcha, czy jestem człowiekiem nadal?","Po tylu końcach świata, po tylu szarańczach.","Chciałem do domu wrócić, ale zapomniałem kluczy (zapomniałem kluczy)","Zacząłem się uczyć życia, dziś nie mam uczuć czasem mam przeczucia (a czasem nie mam)","Kiedyś brat teraz Judasz, wczoraj Barbie dziś to barbituran","Tacy jak wy, nie macie dostępu do Tytusa już.","Chciałem sobie strzelić w łeb, ale nie - to by było błędem (Wte i wewte)","Przecież jestem Goethe, a nie Werter.","Dla paru osób byłem w stanie pociąć się no i po co.","Dupa w górę, buzia w dół, twoim bossem jest mój fiut.","Dziwko, to Trójmiasto, a nie Sao Paulo","Budzę się ze ssaną pałą, dzwoni do mnie trapfon","Halo? Lamusiaku, to twój lachociąg, dzwoni po to samo co ostatnio.","Halko, dzwoni twoja dupa po jebanko.","Idę dalej mimo gówna, które muszę mijać żeby nie ujebać buta.","Jadam kolacyjki tu o smaku cipki a nie Kentucky Fried Chicken.","Jej cipka elastyczna jak ze stretchu.","Jej cipka smakowała jak sałatka.","Jestem Młody G z Gdyni, nie zadzieraj nosa, dziwko nie rób takiej miny","Jestem Młody G z Gdyni, nie wpierdalam świni, oprócz szynki.","Jeszcze nie wiedziałem co się święci, niechęć kontra chęci","To nie kontrahenci, tylko śmieci","Młody G Belmondziak kontra kontrakt.","Kiedyś miałem podejrzenie ADHD","Potem zacząłem palić weed, teraz jest okej.","Lepiej nie jeść wcale niż jeść źle.","Minął szmat czasu, pozmieniały się podwórka","Nie mam już dla szmat czasu, zdążyłem poruchać","Ona rozbiera się jak w upał, mam dużo na głowie jakbym nosił turban.","Młody G, Belmondziarz","Z Gdyni, a nie skądś tam.","Młody Rastafari","Wstałem i podałem takiej Ani.","Musze się skupić na finansach, suki i tak mam","Możesz mi mówić daquan, możesz nie lubić, bo","Zwiedzam Twoich koleżanek gardła, młody G","Doktor Traphouse, kolega od jebanka.","Myślałem, że ojebała danie, ale nie","Ona dalej je, zrobię jej patelnie jak paelle.","No i co? Młody cipkoholiko.","Nowy Młody Kmicic.","Oh my god, przebrała się miarka","Od Mein Kampf do Minecraft","Belmondziakomania przeszła najśmiejszelsze oczekiwania.","Ona przyszła zajebać kryształ, jak w Wieliczce. Dzwonię po jebanie jak po pizzę, za 5 minut mam taryfę.","Ona zjada chorizo cipką.","Ona zjadła fiuta jak kanibal.","O rety kotlety","Na stole leży paka Mary Mary","Dajcieże mnie wstać z pakamery.","Po czasie doceniłem to co cenne, a stałem już w kolejce do Klubu 27","To dla każdego który chce założyć pętle","Zastanów się dwa razy, albo i siedem (albo i siedem)","Albo i więcej (albo i więcej).","Podałem jej pędzel jak Nikifor.","Pussy oraz cash,","To jest to co Belmondziarz musi mieć.","Robię rap tu, nie wystawiam faktur, fuck you, mam doczepiany kaptur North Face\u0027a, zaprosiła mnie na fejsa. Siemka, mój chuj to nie rzeźba, to nie jebana galeria. Niepotrzebna jest zachęta, najpierw klęka, potem stęka, jak w nią wjeżdżam.","Rzeczywistość lubi memłać","Z czasem się zamieniasz w mema, jak Belmondziak.","Sinusoidal Tendencies","W dwadzieścia-parę lat świat zwariował","Jedyna prognoza to się odbić od dna.","To była ruda suka","Otrzymała Chupa Chupsa, oczy miała małe, bo złapała bucha","Ale śliczna buzia, ale wielka dupa","Ale miękka cipa, jadę se na tripa","Zwiedzam se jej dziurska, potem podaję wursta","Ona się uśmiecha się do spusta.","Wjechałem ci na banię jak bandana.","Wylizałem jej ceviche","Wyciągnąłem miecz jak The Witcher","Wydobyłem ciecz przez jej psisię","Tego nie było w spisie, tego nie było nigdzie","Ale będzi? wszędzie jak jebany fidget spinn?r","Młody G Sztossinger dużo lepiej bawi się, jak ma bliżej cipkę.","W szoku są te suki nadchodzi hustler","Jak idę Nowym Światem mam śmiechawkę","Haha Huxley dziwko zmień dostawcę","Wizytówkę mam mordercę","Jak jesteś Patrick Bateman daj mi pengę","Wracaj po więcej wkrótce pomyślałem se o jutrze","Pomyślałem w kurwę dobrze jest być Młodym G","I skitrałem sobie kwit w moją kolorową kurtkę.","W tym roku na urodziny chciałbym spokój.","Wczoraj od wieczora poszła uncja","Nie wiem co się dzieje jak prezydent Duda","Kręcę jazz no bo jest to mój rytuał, pozdro Tadeusz Gruda.","Wychowały mnie te tereny","Kontenery, elewatory, opuszczone tory oraz torfy.","Żyli byli try Japoni: Jak, Jakcendrak, Jakcendrakcendroni. I mieli żony: Cypę, Cypedrypę i Cypedrypelimpamponi. I mieli dzieci: Jak na Cypę miał Fu, Jakcendrak na Cypedrypę miał Ficzifu, Jakcendrakcendroni na Cypedrypelimpamponi miał Ficzifucendroni."]}
